/* dream city */
"City that I would like to live in" = "City that I would like to live in";

/* Hybrid map view */
"Hybrid" = "Hybrid";

/* button text for pins */
"Instresting Locations" = "Insteresting Locations";

/* button string to locate user */
"Locate Me" = "Locate Me";

/* Satellite map view */
"Satellite" = "Satellite";

/* Standard map view */
"Standard" = "Standard";

/* Brith city */
"The town I was born" = "The town I was born";

/* City I live in */
"Where I live now" = "Where I live now";

